/* failed string */
"Workflow Canceled" = "Arbejdsgang annulleret";

/* completed string */
"Workflow Completed" = "Arbejdsgang udført";

/* failed string */
"Workflow Failed" = "Arbejdsgang mislykkedes";

/* running string */
"Workflow Running" = "Arbejdsgang er aktiv";

